[
  {
    "quote": "Someone controls your life, so what? Put some wins under your belt and turn the tables. It's no reason to give up your ambitions!",
    "author": "Itsuki Sumeragi"
  },
  {
    "quote": "I despise people who move the goalposts because they think they can't win.",
    "author": "Yumeko Jabami"
  },
  {
    "quote": "As they say, the less you know, the better you sleep.",
    "author": "Runa Yomozuki"
  },
  {
    "quote": "The amount of money one owns ultimately decides the victor. It's a rule that forms the basis of a capitalist society!",
    "author": "Yumeko Jabami"
  },
  {
    "quote": "All according to plan then, huh? But you know, every time things look like they're gonna go well, there's definitely always trouble moving in the background.",
    "author": "Runa Yomozuki"
  },
  {
    "quote": "I dislike situations where I know for sure if I'm going to win or lose. Because it's not really gambling.",
    "author": "Yumeko Jabami"
  },
  {
    "quote": "They say humans are irrational creatures... gambling doesn't get them anything, they only lose something. But even so, we still gamble. We do that because we enjoy the risk.",
    "author": "Kirari Momobami"
  },
  {
    "quote": "To make your ambitions come true, you have to take risks.",
    "author": "Yumeko Jabami"
  },
  {
    "quote": "You're finally granted a chance to get even! And if you don't take it... then you're no better than a puppy who cowers when someone takes the leash off.",
    "author": "Yumeko Jabami"
  },
  {
    "quote": "My life is mine! They can't have it!",
    "author": "Mary Saotome"
  },
  {
    "quote": "Friends assist each other in times of need, do they not?",
    "author": "Yumeko Jabami"
  },
  {
    "quote": "Gambling doesn't get them anything, they only lose something. But even so, we still gamble. We do that because we enjoy the risk.",
    "author": "Kirari Momobami"
  },
  {
    "quote": "How much do we bet to start?",
    "author": "Yumeko Jabami"
  }
]
